Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ei_hyvaksy_vuotson_ylakouluopetuksen_siirtamista_kirkonkylaan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ei hyväksy Vuotson yläkouluopetuksen siirtämistä kirkonkylään
sme: Sámediggi ii dohkket Vuohču badjeskuvlaoahpahusa sirdima girkosiidii

source: Saamelaiskäräjät ei hyväksy Vuotson koulun yläluokkien opetuksen siirtämistä kirkonkylään.
sme: Sámediggi ii dohkket Vuohču skuvlla badjeluohkáid oahpahusa sirdima girkosiidii.

source: Sodankylän kunta suunnittelee yhtenä sivistystoimen säästötoimista yläkoulun oppilaiden siirtämistä syksystä 2022 alkaen Tähtikunnan kouluun.
sme: Soađegili gielda pláne oktan čuvgehusdoaimma seastindoaibman sirdit badjeskuvlla ohppiid čavčča 2022 rájes Tähtikunta skuvlii.

source: Saamelaiskäräjät muistuttaa kuntaa 25.8. asiassa antamassaan lausunnossa mm. saamen kielen ja saamenkielisen opetuksen erityisestä rahoituksesta, joka on ollut voimassa vuoden 1999 alusta lähtien.
sme: Sámediggi lea addán 25.8. gildii ášši birra cealkámuša, mas dat muittuha ee. sámegiela ja sámegielat oahpahusa sierraruhtadeamis, mii lea leamaš fámus jagi 1999 álggu rájes.

source: Rahoitus on merkittävä, koska se kattaa käytännössä saamen kielen ja saamenkielistä opetusta antavien opettajien palkkamenot.
sme: Ruhtadeapmi lea mearkkašahtti, daningo dat gokčá praktihkas sámegiela ja sámegielat oahpahusa oahpaheddjiid bálkágoluid.

source: Saamen opetuksen kustannukset maksaa siten valtio.
sme: Sámeoahpahusa goasttádusaid máksá dađi lági mielde stáhta.

source: Konsulttien kunnalle valmistamassa laskelmassa ei ole otettu huomioon tätä valtionosuusjärjestelmän ulkopuolista rahoitusta.
sme: Dát stáhtaoassevuogádaga olggobeale ruhtadeapmi ii leat váldojuvvon vuhtii rehkenastimiin, maid konsuleanta lea ráhkadan gildii.

source: – Saamen opettajien ja oppilaiden kuljettaminen sadan, jopa 120 kilometrin päähän ja takaisin päivittäin ei ole säästötoimi, vaan päinvastoin lisäkustannus.
sme: – Sámeoahpaheddjiid ja -ohppiid fievrrideapmi čuođi, juobe 120 kilomehtera duohkái ja ruovttoluotta beaivválaččat ii leat seastindoaibma, muhto baicca lassegollu.

source: Lisäksi sen hintana on heikkenevä yhteys omaan yhteisöön, omaan kieleen ja kulttuuriin, Saamelaiskäräjät toteaa lausunnossaan.
sme: Lassin dan haddin lea hedjoneaddji oktavuohta iežas servošii, iežas gillii ja kultuvrii, Sámediggi gávnnaha cealkámušastis.

source: Saamelaiskäräjät on huolissaan oppilaiden ja perheiden jaksamisesta sekä erityisesti saamen kielen ja saamenkielisen opetuksen tilanteesta ja jatkuvuudesta Vuotsossa.
sme: Sámediggi lea fuolas ohppiid ja bearrašiid veadjimis ja earenoamážit sámegiela ja sámegielat oahpahusa dilis ja joatkašuvvamis Vuohčus.

source: – Tämä tarkoittaa samaa kuin huoli saamen kielen tulevaisuudesta tällä alueella, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: – Dát lea seamma ášši go fuolla sámegiela boahttevuođas dán guovllus, dadjá Sámediggi sátnejođiheaddji Tuomas Aslak Juuso.

source: – Sodankylän kunta ei nähdäksemme tietoisesti haluaa heikentää entisestään heikkoa saamen kielen asemaa, mutta opetuksen osittainenkin siirtäminen pois luonnollisesta ympäristöstään tulisi sitä joka tapauksessa tarkoittamaan.
sme: – Soađegili gielda ii min jáhku mielde diđolaččat háliit heajudit sámegiela sajádaga, mii lea juo ovddežisnai geahnoheapme, muhto oahpahusa sirdin juobe muhtun oassái eret lunddolaš birrasisttis mearkkašivččii dan goittotge.

source: Saamelaiskäräjät on pyytänyt kunnalta Saamelaiskäräjälain 9 §:n mukaisia neuvotteluita ja laskelmia Vuotson koulun
sme: Sámediggi lea bivdán gielddas Sámediggelága 9 § mielde ráđđádallamiid ja rehkenastimiid Vuohču skuvlla

source: saamen- ja suomenkielisen opetuksen oppilasennusteista, joissa otetaan huomioon nyt alakoulussa saamenkielistä opetusta saavien oppilaiden siirtyminen yläkouluun,
sme: sáme- ja suomagielat oahpahusa oahppieinnostusain, main váldojuvvo vuhtii vuolleskuvlla sámegielat oahpahusa dáláš ohppiid sirdašuvvan badjeskuvlii,

source: opetuskustannuksista, joissa ovat eriteltyinä saamen kielen ja saamenkielisen opetuksen menot ja siitä kuntaan saatava erityinen rahoitus, sekä
sme: oahpahusgoasttádusain, main leat sirrejuvvon sámegiela ja sámegielat oahpahusa golut ja daid vuođul gieldda oažžun sierraruhtadeapmi

source: oppilaiden kuljettamisesta päivittäin Sodankylään ja takaisin.
sme: ohppiid fievrrideamis beaivválaččat Soađegillái ja ruovttoluotta.

source: Koulukuljetuslaskennassa tulee ottaa huomioon kuljetukset kunnan pohjoisrajalta saakka sekä arktisen talven aiheuttama valoisan ajan lyhyys, joka pidentää koulumatkoihin käytettävää aikaa.
sme: Skuvlasáhttorehkenastimiin galgá váldit vuhtii sáhtuid gitta gieldda davverájis ja maiddái árktalaš dálvvi dagahan čuvges áiggi oanehisvuohta, mii guhkida skuvlamátkkiid bistima.

source: Lue koko lausunto tästä.
sme: Loga olles cealkámuša dás .

source: Lisätietoja
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: sátnejođiheaddji Tuomas Aslak Juuso, 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: koulutussihteeri Ulla Aikio-Puoskari, 040 767 3101 / 010 839 3112, ulla.aikio-puoskari(at)samediggi.fi
sme: skuvlenčálli Ulla Aikio-Puoskari, 040 767 3101 / 010 839 3112, ulla.aikio-puoskari(at)samediggi.fi
